/* Class = "NSButtonCell"; title = "Omit Context column in perspectives grouped by context"; ObjectID = "cyk-EG-XFM"; */
"cyk-EG-XFM.title" = "省略按上下文分组的透视中的上下文栏";

/* Class = "NSTextFieldCell"; title = "Show details below the item title"; ObjectID = "eZn-gj-Y8Z"; */
"eZn-gj-Y8Z.title" = "在项目标题下方显示详细信息";

/* Class = "NSButtonCell"; title = "Custom Columns"; ObjectID = "igX-St-CS5"; */
"igX-St-CS5.title" = "自定义栏";

/* Class = "NSTextFieldCell"; title = "Show selected details beside the item title"; ObjectID = "IhO-lu-OET"; */
"IhO-lu-OET.title" = "在项目标题旁边显示所选的详细信息";

/* Class = "NSTextFieldCell"; title = "These layout options will be used for all perspectives that are set to the “Use Preferences” layout option. You can change the layout options for an individual perspective by choosing Show View Options from the View menu."; ObjectID = "pxL-Yy-Yjs"; */
"pxL-Yy-Yjs.title" = "这些布局选项将用于所有被设为“使用偏好设置”布局选项的透视。您可以选择视图菜单中的“显示视图选项”来更改单个透视的布局选项。";

/* Class = "NSButtonCell"; title = "Fluid"; ObjectID = "UMp-dr-lix"; */
"UMp-dr-lix.title" = "流体";

/* Class = "NSButtonCell"; title = "Fluid"; ObjectID = "veN-gN-NRB"; */
"veN-gN-NRB.title" = "流体";

/* Class = "NSButtonCell"; title = "Omit Projects column in perspectives using project hierarchy"; ObjectID = "ZLj-pk-H5J"; */
"ZLj-pk-H5J.title" = "省略使用项目层级的透视中的项目栏";